[
    {
        "folder_name": "Авто.ру",
        "name": "Авто",
        "description": "Содержит информацию об услугах, связанных с покупкой и продажей автомобилей, размещением объявлений, оценкой автомобилей и услугами, связанными с транспортом. Охватывает темы автомобильного рынка, обмена, лизинга, техобслуживания и поддержания авто."
    },
    {
        "folder_name": "Аренда",
        "name": "Аренда",
        "description": "Содержит информацию об услугах, связанных с арендой жилой и коммерческой недвижимости, включая аренду квартир, домов, офисных помещений. Включает правила поиска, размещения объявлений об аренде, юридические аспекты и советы по аренде недвижимости."
    },
    {
        "folder_name": "Вебмастеру и разработчику",
        "name": "Вебмастеру и разработчику",
        "description": "Инструменты для веб-мастеров и разработчиков, помогающие управлять сайтами, оптимизировать их для поисковых систем, анализировать индексацию, настраивать доступность сайта и улучшать пользовательский опыт с помощью различных аналитических инструментов."
    },
    {
        "folder_name": "Дистрибуция продуктов Яндекса",
        "name": "Дистрибуция продуктов Яндекса",
        "description": "Содержит инструменты и сервисы для дистрибуции и продвижения продуктов Яндекса, включая монетизацию сайтов и интеграцию других сервисов для увеличения охвата аудитории и взаимодействия с пользователями."
    },
    {
        "folder_name": "Для бизнеса",
        "name": "Для бизнеса",
        "description": "Сервис для предпринимателей и компаний, который помогает бизнесу появляться в Яндекс Картах и Поиске, запускать рекламные кампании и анализировать взаимодействие с клиентами через различные маркетинговые инструменты."
    },
    {
        "folder_name": "Для пользователей",
        "name": "Правила использования сервиса «Яндекс Маркет»",
        "description": "Правила и условия использования сервиса «Яндекс Маркет», включая правила размещения товаров, покупки, возврата, порядок взаимодействия с платформой и обязательства сторон."
    },
    {
        "folder_name": "Кинопоиск",
        "name": "Кинопоиск",
        "description": "Информация об использовании сервиса Кинопоиск, который предоставляет доступ к фильмам, сериалам, рецензиям, рейтингам и персонализированным рекомендациям для просмотра."
    },
    {
        "folder_name": "Коммерческая политика сервисов Яндекс Еда и Delivery Club",
        "name": "Яндекс Еда и Delivery Club",
        "description": "Содержит информацию о коммерческой политике сервисов Яндекс Еда и Delivery Club, включая правила доставки еды, условия работы с ресторанами и партнерами, а также взаимодействие с пользователями."
    },
    {
        "folder_name": "Корпоративные продукты",
        "name": "Корпоративные продукты",
        "description": "Описание корпоративных услуг Яндекса, таких как UX-тестирование, подбор кандидатов по профилю, полевые исследования, опросы и другие продукты для улучшения бизнес-процессов и взаимодействия с клиентами."
    },
    {
        "folder_name": "Лицензионные соглашения об использовании программ Яндекса",
        "name": "Лицензионные соглашения",
        "description": "Лицензионные соглашения, описывающие условия использования программного обеспечения и приложений Яндекса, права и обязанности пользователей."
    },
    {
        "folder_name": "Магистрали",
        "name": "Магистрали",
        "description": "Содержит условия оказания услуг для предоставления доступа к платформе «Магистрали», предназначенной для грузоперевозчиков и грузоотправителей, а также управления логистикой."
    },
    {
        "folder_name": "Мультитранспорт",
        "name": "Мультитранспорт",
        "description": "Правила приобретения и использования кода на подписку Яндекс Плюс, опцию «Абонемент на самокаты» и промокодов для различных транспортных сервисов."
    },
    {
        "folder_name": "Недвижимость",
        "name": "Недвижимость",
        "description": "Функционал сервиса Яндекс Недвижимость позволяет искать, покупать и арендовать жилье, продавать недвижимость, размещать объявления и использовать аналитические инструменты для оценки рынка."
    },
    {
        "folder_name": "Образовательные проекты АНО ДПО «Образовательные технологии Яндекса»",
        "name": "Образовательные технологии Яндекса",
        "description": "Образовательная платформа, предоставляющая учебные курсы, программы и инструменты для учителей, учеников и образовательных организаций."
    },
    {
        "folder_name": "Общие",
        "name": "Общие",
        "description": "Общие аспекты работы с сервисами Яндекса, включая правила пользования поисковой системой, базовые функции и взаимодействие с платформой."
    },
    {
        "folder_name": "Передача данных о содержимом сайта",
        "name": "сотрудничество",
        "description": "Соглашение об информационном сотрудничестве, касающееся передачи данных о содержимом сайта в сервисы Яндекса."
    },
    {
        "folder_name": "Платформа игр Яндекса",
        "name": "Платформа игр Яндекса",
        "description": "Лицензионное соглашение, регулирующее использование платформы игр Яндекса, взаимодействие с игровым контентом и правила для разработчиков."
    },
    {
        "folder_name": "Путешествия",
        "name": "Путешествия",
        "description": "Сервис для поиска и покупки авиа- и железнодорожных билетов, билетов на автобусы, а также бронирования гостиниц и других туристических услуг."
    },
    {
        "folder_name": "Рекламная сеть Яндекса",
        "name": "Рекламная сеть Яндекса",
        "description": "Система размещения рекламы на веб-сайтах, в мобильных приложениях и в Telegram-каналах с целью привлечения аудитории и монетизации контента."
    },
    {
        "folder_name": "Рекламодателям",
        "name": "Рекламодатель",
        "description": "Информация для рекламодателей, использующих сервисы Яндекса для размещения рекламы, создания рекламных кампаний и анализа их эффективности."
    },
    {
        "folder_name": "Требования к рекламным материалам",
        "name": "Требования к рекламным материалам",
        "description": "Технические и содержательные требования к рекламным материалам, размещаемым в рекламных сетях Яндекса."
    },
    {
        "folder_name": "Уровни обслуживания Сервисов",
        "name": "Yandex Cloud Postbox",
        "description": "Описание уровня обслуживания сервиса Yandex Cloud Postbox для отправки транзакционных email-сообщений и других уведомлений."
    },
    {
        "folder_name": "Условия использования API сервисов Яндекса",
        "name": "API",
        "description": "Содержит информацию об условиях использования API для различных сервисов Яндекса, включая техническую документацию и примеры использования."
    },
    {
        "folder_name": "Условия использования сервисов Яндекса",
        "name": "Условия использования",
        "description": "Условия использования различных сервисов Яндекса, определяющие права и обязанности пользователей."
    },
    {
        "folder_name": "Условия оказания рекламных услуг",
        "name": "рекламные услуги",
        "description": "Описание условий оказания рекламных услуг через сервисы Яндекса, включая правила размещения и оплаты."
    },
    {
        "folder_name": "Условия размещения",
        "name": "размещение",
        "description": "Условия размещения контента и приоритетное размещение в Яндекс Бизнесе, включая требования к качеству материалов."
    },
    {
        "folder_name": "Яндекс Задания",
        "name": "Задания",
        "description": "Условия использования платформы «ЯНДЕКС ЗАДАНИЯ» для выполнения и размещения различных задач пользователями."
    },
    {
        "folder_name": "Яндекс Маркет",
        "name": "Яндекс Маркет",
        "description": "Информация о правилах использования сервиса Яндекс Маркет, включая покупку, продажу и взаимодействие с продавцами и покупателями."
    },
    {
        "folder_name": "Яндекс Станция и иные устройства с подпиской семейства Яндекс Плюс",
        "name": "Яндекс Плюс",
        "description": "Информация о Яндекс Станции и других устройствах с подпиской Яндекс Плюс, включая функционал и условия использования."
    },
    {
        "folder_name": "Яндекс Такси",
        "name": "Такси",
        "description": "Сервис, который позволяет пользователям вызвать такси или арендовать автомобиль с водителем через мобильное приложение или сайт. Предоставляет выгодные тарифы и удобные способы заказа без необходимости звонка оператору, а также различные уровни обслуживания."
    },
    {
        "folder_name": "Яндекс.Почта",
        "name": "Почта",
        "description": "Лицензионное соглашение, регулирующее использование сервиса Яндекс Почта, включая права и обязанности пользователей, условия доступа к расширенным возможностям почтового клиента и правила обмена электронными письмами."
    },
    {
        "folder_name": "Яндекс.Телефон",
        "name": "Телефон",
        "description": "Лицензионное соглашение, регулирующее использование программного обеспечения устройства «Яндекс Телефон», включая условия работы с предустановленными приложениями и функциями, доступными пользователям."
    },
    {
        "folder_name": "Яндекс.Телефония",
        "name": "Телефония",
        "description": "Лицензионное соглашение на использование программы «Яндекс Телефония» для мобильных устройств, которое охватывает функционал IP-телефонии, предоставление номеров, управление звонками и интеграцию с другими сервисами Яндекса."
    }
]